Repository: rootAir/hue
Catalog: ifrs9_ui-v1.0.11/src/ifrs9/locale/*/LC_MESSAGES/django.po
Languages: pt

source: ANALISIS
pt: ANÁLISE

source: Gestion de Entornos
pt: Gestão de Âmbitos

source: Importar Reglas y Parametros
pt: Importar Regras e Parâmetros

source: Ejecucion y Consulta
pt: Execução e Consulta

source: Busqueda de Ajustes
pt: Pesquisa Ajustes

source: Consulta Aplicacion
pt: Consulta Aplicação

source: Exclusiones
pt: Exclusões

source: Busqueda de Exclusiones
pt: Pesquisa Exclusões

source: Consulta
pt: Pesquisa

source: PRE-PRODUCCION
pt: PRÉ-PRODUÇÃO

source: CONTABILIZACION REAL
pt: PRODUÇÃO

source: Buscar Ajustes
pt: Pesquisa Ajustes

source: Finalidad
pt: Finalidade

source: Analisis
pt: Análise

source: Pre-Produccion
pt: Pré-Produção

source: Contabilizacion Real
pt: Produção

source: Tipo de busqueda
pt: Tipo de consulta

source: Masivo Contrato
pt: Contrato Massivo

source: Masivo Cliente
pt: Cliente Massivo

source: Fecha Inicio:
pt: Data Inicio:

source: Fecha Fin:
pt: Data Fim:

source: Mis Ajustes
pt: Meus Ajustes

source: Usuario Alta
pt: Alta pelo Usuário

source: Buscar
pt: Pesquisa

source: Entidad
pt: Entidade

source: Fecha Inicio
pt: Data Início

source: Fecha Fin
pt: Data Fim

source: Datos Finales
pt: Dado Final

source: Origen
pt: Origem

source: Usuario de Alta
pt: Alta pelo Usuário

source: Acciones
pt: Ações

source: Reglas
pt: Regras

source: Asignación de parametros
pt: Assinação de parâmetros

source: Fichero de reglas
pt: Arquivo de regras

source: Descripcion
pt: Descripção

source: Cálculo de provisiones
pt: Calculo de provisões

source: Parametros
pt: Parâmetros

source: Subir ficheros de parametros
pt: Levar arquivos de parâmetros

source: En Ejecucion
pt: Em Execução

source: Solicitado
pt: Requerido

source: Usuario
pt: Usuário

source: Mis Ejecuciones
pt: Minhas Execuções

source: Añadir Ejecucion
pt: Adicionar Execução

source: Fecha
pt: Data

source: Alta de Ejecucion
pt: Alta de Execução

source: Seleccionar
pt: Selecionar

source: Selecciona operaciones
pt: Seleciona operações

source: Descripcion Ejecucion
pt: Descrição Execuções

source: Tipo de Proyecto
pt: Tipo de Projeto

source: Tipo de Fichero
pt: Tipo de Arquivo

source: Fichero
pt: Arquivo

source: Ejecutar
pt: Executar

source: Informacion de la Ejecucion
pt: Informação da execução

source: Fichero de Operaciones
pt: Arquivo de operações

source: Nombre de fichero de operaciones
pt: Nome do arquivo de operações

source: Descrip. de la ejecucion
pt: Descriç. da execução

source: Descripcion de la ejecucion
pt: Descripción de la ejecución

source: Proyecto
pt: Projeto

source: Nombre Fichero
pt: Nome do Arquivo

source: Volver
pt: Retornar

source: Confirmar Ejecucion
pt: Confirmar execução

source: Si continua se moveran los ficheros de Entorno de Simulacion a Entorno Productivo No Real. ¿Esta seguro de que desea continuar?
pt: Se continuar os arquivos se moveram do âmbito de Simulação ao âmbito de Produção Não Real ¿Esta seguro que deseja continuar?

source: Aceptar
pt: Aceitar

source: Alerta Importacion Existente
pt: Alerta Importação Existente

source: Los ficheros a importar ya existen en el destino. ¿Esta seguro de que desea continuar?
pt: Os arquivos a importar já existem no destino. Esta seguro de que deseja continuar?

source: Listado de Parametros Disponible
pt: Listado de parâmetros disponíveis

source: Tamaño
pt: Tamanho

source: Ultima Actualizacion
pt: Última Atualização

source: Alerta Borrado Registro
pt: Alerta Registro Eliminado

source: ¿Esta seguro de que desea borrar el registro seleccionado?
pt: Esta seguro de que deseja limpar o registro selecionado?

source: Borrar
pt: Desfazer

source: Detalle
pt: Detalhe

source: Promocionar
pt: Promover

source: Alta Ajuste Manual de Contrato
pt: Alta Ajuste Manual do Contrato

source: Datos de la Ultima Ejecucion
pt: Dados da ultima execução

source: Datos realizados por el motor
pt: Dados realizados pelo motor

source: Importe Provision
pt: Montate de Provisão

source: Provision
pt: Provisão

source: Datos finales que se aplicaran sobre la provision
pt: Dados finais que se aplicaram sobre as provisões

source: Ajuste Directo
pt: Ajuste Direito

source: Datos del Ajuste
pt: Dados do Ajuste

source: Importe
pt: Montate

source: Comentarios
pt: Comentários

source: Limpiar
pt: Limpar

source: Añadir
pt: Adicionar

source: Alta Ajuste Manual de Cliente
pt: Alta Ajuste Manual do Cliente

source: Ajustados Directamente
pt: Ajustados Diretamente

source: de Importe
pt: de Montante

source: Selecciona reglas
pt: Selecionar regras

source: Selecciona parametros
pt: Seleciona parâmetros

source: Listado de Operaciones Disponible
pt: Listado de Operações Disponíveis

source: Operaciones
pt: Operações

source: Listado de Reglas Disponible
pt: Listado de Regras Disponíveis

source: Dato Impactado en Ajuste
pt: Dado Impactado em Ajuste

source: Informacion del Contrato
pt: Informação do Contrato

source: Agrupacion
pt: Agrup. Produto

source: Contratos del Cliente
pt: Contratos do Cliente

source: Aplicacion de Ajustes a Contrato
pt: Aplicação de Ajustes ao Contrato

source: Tipo de Dato Ajustado
pt: Tipo do Dado Ajustado

source: Buscar Exclusiones
pt: Pesquisa Exclusões

source: Tipo de exclusion
pt: Tipo de exclusões

source: Tipo de Exclusion
pt: Tipo de Exclusões

source: Mis Exclusiones
pt: Minhas Exclusões

source: Alta Exclusion Manual de Contrato
pt: Alta Exclusão Manual do Contrato

source: Datos de la Exclusion
pt: Dados da Exclusão

source: Alta Exclusion Manual de Cliente
pt: Alta Exclusão Manual do Cliente

source: Aplicacion de Exclusiones a Contrato
pt: Aplicação de Exclusões ao Contrato

source: Fecha Ejecucion
pt: Data de Execuções

source: Empresa
pt: Entidade

source: Sucursal
pt: Filial

source: Agrup. Producto
pt: Agrup. Produto

source: Calculos Motor
pt: Cálculos Motor

source: Calculos Ajustados
pt: Cálculos Finales

source: Importe Calc.
pt: Montante Calc.

source: Importe % Calc.
pt: Montante % Calc.

source: Stage Calc.
pt: Estágio Calc.

source: Importe Ajust.
pt: Montante Ajust.

source: Importe % Ajust.
pt: Montante % Ajust.

source: Stage Ajust.
pt: Estágio Ajust.

source: Informacion del Cliente
pt: Informação do Cliente

source: Nombre
pt: Nome

source: Detalle Ajuste Cliente
pt: Detalhe Ajuste Cliente

source: Fecha Alta
pt: Data Alta

source: Importe Ajustado
pt: Montante Ajustado

source: Stage Ajustado
pt: Estágio Ajustado

source: Indicador de Ajuste
pt: Fonte

source: Detalle Ajuste Contrato
pt: Detalhe Ajuste Contrato

source: Producto
pt: Produto

source: Agrupacion de Producto
pt: Agrupação de Produto

source: Subproducto
pt: Subproduto

source: Detalle Ajuste Masivo LGD por Dto. de Flujos
pt: Detalhe Ajuste Massivo LGD por Desc. de Fluxos

source: Detalle Ajuste Masivo a Contrato
pt: Detalhe Ajuste Massivo ao Contrato

source: Detalle Ejecucion Cliente
pt: Detalhe Execução Cliente

source: Fecha Estado FEVE
pt: Data Estado FEVE

source: Fecha Nivel FEVE
pt: Data Nivel FEVE

source: Cartera IFRS9
pt: Carteira IFRS9

source: Imp. Prov. Calculado
pt: Mont. Prov. Calculado

source: Importe Provisión Calculado
pt: Montante Provisão Calculada

source: Imp. Prov. Ajustado
pt: Mont. Prov. Ajustada

source: Importe Provision Ajustado
pt: Montante Provisão Ajustada

source: Stage Calculado
pt: Estágio Calculado

source: Detalle Ejecucion Contrato
pt: Detalhe Execução Contrato

source: Saldo Contrato
pt: EAD

source: Detalle Exclusion Cliente
pt: Detalhe Exclusão Cliente

source: Detalle Exclusion Contrato
pt: Detalhe Exclusão Contrato

source: Detalle Exclusion Cliente Masivo
pt: Detalhe Exclusão Massivo Cliente

source: Detalle Exclusion Masivo a Contrato
pt: Detalhe Exclusão massivo ao Contrato

source: Aviso:
pt: Alerta!

source: Este proyecto no admite parametrizacion
pt: Este projeto não admite parametrizações

source: ¿Esta seguro de que desea encolar la ejecucion configurada?
pt: Esta seguro que deseja encolar a execução parametrizada?

source: Por favor, rellene todos los campos indicados
pt: Lembre-se que os campos marcados são obrigatórios

source: CORRECTO
pt: CORRETO

source: La importacion se ha llevado a cabo correctamente
pt: A importação foi feita corretamente

source: La fecha de fin es menor que la fecha de inicio
pt: A data fim e menor que a data início

source: Descripcion demasiado larga. El limite maximo son 250 caracteres
pt: O campo Descrição excedeu o número máximo de caracteres (250 caracteres)

source: Correcto!
pt: Correto!

source: Datos importados correctamente
pt: Dados importados corretamente

source: Cargando
pt: Carregando

source: No se encontraron resultados
pt: Nenhum registo encontrado

source: Por favor, rellene todos los campos marcados.
pt: Por favor, preenche todos os campos marcados.

source: Ejecucion añadida correctamente
pt: Execução adicionada corretamente

source: El numero maximo de ejecuciones planificadas es
pt: O numero máximo de execuções planificadas são

source: . No se pudo añadir la ultima ejecucion
pt: . Não pode adicionar a ultima execução

source: Todas
pt: Tudo

source: En ejecución
pt: Em execução

source: Finalizada con error
pt: Finalizada com erro

source: Preproducción
pt: Pré-Produção

source: Contabilización real
pt: Producción

source: Cliente masivo
pt: Cliente massivo

source: Contrato masivo
pt: Contrato massivo

source: ¿Esta seguro de que desea insertar este ajuste?
pt: Esta seguro que deseja insertar este ajuste?

source: Confirmar Alta de exclusion
pt: Confirmar Alta de exclusões

source: ¿Esta seguro de que desea insertar esta exclusion?
pt: Esta seguro que deseja insertar esta exclusão?

source: Ajuste a contrato añadido correctamente
pt: Ajuste a Contrato adicionado corretamente

source: Ajuste a cliente añadido correctamente
pt: Ajuste a Cliente inclui corretamente

source: Exclusión a contrato añadida correctamente
pt: Exclusão a Contrato adicionado corretamente

source: Exclusión a cliente añadida correctamente
pt: Exclusão a Cliente inclui corretamente

source: AVISO
pt: ALERTA

source: Todos
pt: Tudo

source: Traspasar
pt: Retrieve

source: Por favor, rellene el campo marcado
pt: Por favor, preenche o campo selecionado

source: Por favor, rellene uno de los dos campos
pt: Please fill in one of the two fields

source: PRODUCCIÓN
pt: PRODUÇÃO

source: Produccion
pt: Produção

source: Producción
pt: Produção

source: Id de cliente no encontrado
pt: O ID do Cliente introduzido não existe

source: Id de contrato no encontrado
pt: O ID do Contrato introduzido não existe

source: Promocion de Ajustes
pt: Promoção de Ajustes

source: Promocion de Exclusiones
pt: Promoção de Exclusões

source: Promocionar a
pt: Promover a

source: Promocionar Exclusión a
pt: Promover a

source: Traspaso de Ajustes
pt: Traspasso de Ajuste

source: Traspaso de Exclusiones
pt: Traspasso de Exclusões

source: Traspasar ajuste a
pt: Traspassar Ajuste a

source: Traspasar Exclusión a
pt: Traspassar exclusões a

source: Elige una opcion
pt: Escolha uma opção

source: No disponible
pt: Not available

source: Contabilización Real
pt: Produção

source: No se puede promocionar mas de una vez
pt: Can't promote more than once

source: La fecha de fin debe ser mayor a hoy
pt: End date must be greater than today

source: El ajuste no es promocionable
pt: Adjustment is not promotable

source: La exclusion no es promocionable
pt: Exclusion is not promotable

source: No se puede copiar porque ya existe en la finalidad destino
pt: No se pode copiar porque já existe na finalidade Destino

source: Las fechas de Inicio y Fin están limitadas al rango de búsqueda del filtro
pt: Data Criação e Final estão limitados ao intervalo procurado por o filtro

source: Datos ultima ejecucion
pt: Dados da ultima execução

source: Análisis
pt: Análise

source: Pre-produccion
pt: Pré-produção

source: Detalle ultima ejecucion
pt: Detail of the last execution

source: Fecha ultima ejecucion
pt: Data ultima execução

source: La ruta especificada no contiene ficheros
pt: O rumo especificado não contem arquivos

source: Indicador del Ajuste
pt: Fonte

source: Maximo de ejecuciones planeadas alcanzado
pt: Máximo de ejecuciones planeadas alcanzado

source: Fecha Importacion
pt: Data de Importação

source: Finalizada con error de reglas/params
pt: Finalizada com erro regras/parâms

source: Finalizada con error de Modellica
pt: Finalizada com erro Modellica

source: Asignacion de parametros
pt: Assinação de parâmetros

source: Indicador de origen
pt: Indicador de Origem

source: Exclusion
pt: Exclusão

source: Datos Ajustados
pt: Dados Ajustados
